{
 "Vote Without Borders": "Vote Without Borders",
 "German": "German",
 "English": "English",
 "French": "French",
 "EU citizen living in France?": "EU citizen living in France?",
 "So do you vote?": "Do you still vote?",
 "In France?": "Here in France?",
 "At home?": "In your home country?",
 "Why bother?": "Why bother?",
 "1. Can I vote?": "1. Do I have the right to vote?",
 "European citizens can vote in municipal and European elections": "EU citizens in France can only participate in Municipal elections (next one in 2025) and European elections (next one in 2024). Requirements:",
 "are at least 18 years old": "at least 18 years old",
 "are an EU citizen": "EU citizen",
 "are a resident of France": "resident in France",
 "have full civil and political rights": "full civil and political rights",
 "More information": "More information",
 "And if I'm a french citizen living abroad?": "For french citizen living abroad",
 "To register on your commune's electorals lists":"To vote, you need to on the respective electoral list of your commune (there is a list for each election).",
 "2. What documents do I need?": "2. How to register?",
 "The fastest way is online on": "Online on",
 "with the following documents:": "with the following documents:",
 "A copy of your Passport or Identity Card": "A copy of your passport, identity card or residency permit",
 "Justicatif de Domicile": "A confirmation of residencey (Justificatif de domicile)",
 "A document verifiying your address such as a recent": "a document confirming your address in your commune, such as a recent",
 "electricity bill on your name": "electricity bill on your name",
 "other possibilities": "other possibilities",
 "Declaration of honor of having voting rights": "A declaration that you have full voting rights in your home country",
 "Online generator":"online generator",
 "or at your local":"or at your local",
 "Mairie":"town hall",
 "Then you also need to complete the following forms:":"Then you also need to complete the following forms", 
 "European Elections:":"European Elections:",
 "Municipal Elections:":"Municipal Elections:",
 "in person or by mail": "in person or by post",
 "3. Is there a deadline?": "3. Is there a deadline?",
 "Registration is possible until one month before an election,": "Registration is possible until one month before an election,",
 "but...": "but...",
 "Why not start helping us today?": "Why not get involved today?",
 "Sign the European Citizens Initiative": "Sign the European Citizens Initiative for full voting rights in your EU country of residence",
 "In order to vote, you need to": "In order to vote, you need to sign up on the electoral list of the last municiality you lived in in Germany. Requirements:",
 "German nationality and at least 18 years old": "German nationality and at least 18 years old",
 "Lived at least 3 months in Germany during the last 25 years": "Lived at least 3 months in Germany during the last 25 years",
 "Or because of a personal and direct familiarity with and being affected by political conditions": "Or (!) because of a personal and direct familiarity with and being affected by political conditions",
 "German Federal Elections": "German Federal Elections, September 26th, 2021",
 "Examples": "examples",
 "The deadline (for receiving requests) for application is": "The deadline (for receiving requests) for application is",
 "September 5th, 2021":"September 5th, 2021",
 "Time left to register": "Time left to register:",
 "Reminder: 1 week left to register for German Federal elections. Info on www.votesansfrontieres.fr": "Reminder: 1 week left for your registration to participate in the Federal elections to arrive in Germany. More info on www.votesansfrontieres.fr",
 "Register now to participate in the elections":"Fill our your registration now to participate in the elections!",
 "d": "d",
 "h": "h",
 "m": "m",
 "s": "s",
 "Timeline": "Timeline",
 "Numbers":"Who votes for the policies that allow you to live in France?",
 "In the 2020 Polish presidential elections": "Did you follow the 2020 Polish presidential elections, in which the traditionalist Andrzej Duda narrowly beat the modernist Rafał Trzaskowski with 51% to 49%? The difference was 422.000 votes. At the same time, more than 4.5 million polish citizens were living abroad from which only 385.000 registered to vote. With polish expats not voting in large numbers, the ruling government is now able to continue its anti-european and anti-democratic agenda.",
 "Can't happen in France?": "Can't happen in France? According to the OECD, the foreign population in France increased from 5.4% of the population in 2005 to 7.4% in 2019 - including over 1.9 million EU citizens (INED, 2017). An estimated 2.3 million French citizens live outside France. A close election can therefore also be decided in this country by the turnout or abstention of French citizens living abroad, while millions of EU citizens living in France have to stand at the sidelines with their future also potentially being decided (Brexit anyone?).",
 "The more we move":"The more we move and the more the proportion of citizens living abroad grows, the fewer will be the voices left who stand up against nationalistic and backward tendencies. As a European living abroad you stand to lose the most when political systems turn nationalistic.",
 "You should vote whenever you can.": "You should vote whenever you can.",
 "Yes we can:": "Yes we can: Vote pro-European in your home country",
 "Why vote for Volt in Germany?": "Why vote for Volt Germany from France?",
 "Why vote for Volt Germany in France?": "Why vote for Volt Germany in France?",
 "Presenting Volt, the first paneuropean party": "Volt, the first paneuropean party.",
 "Volt is presenting itself": "Introducing Volt",
 "Who are we?": "Who are we?",
 "Wir sind Volt. Eine": "We are Volt. A pan-European movement and party. We were founded in 2017 - as a reaction and active counter-movement to the rising tide of nationalism and populism across Europe. We exist because we are convinced that the great challenges of the 21st century can only be solved if we act together across borders. In a Europe where all people have the same opportunities to develop their full potential. A Europe that strives for the highest standards of human, social, environmental and technical development.",
 "What is our vision?": "What is our vision?",
 "Volt's longterm vision is": "Volt's long-term vision is to create a federal, united Europe with a common European government, a prime minister elected by parliament and a president. The basis for this is a European Constitution jointly legitimised by European citizens. We are working for this vision with a European programme at all levels and in all countries of Europe. For us, the creation of a federal European republic is not an end in itself, but a means to solve the great challenges of our time together across national borders.",
 "What kind of party is Volt?": "What kind of party is Volt?",
 "Volt is a European party.": "Volt is a European party!",
 "First and foremeost": "First and foremost, we are committed to European unification and cross-border cooperation at all levels! We want to reform the European Union so that it can act across borders. We stand firmly against any form of populism and nationalism.",
 "We are pragmatic and progressiv": "We regard ourselves as pragmatic and progressive.",
 "This means we do not strictly": "This means: we do not strictly follow an ideology, but always look for the best solutions. We combine social, liberal and green aspects. We are convinced that unilateral national efforts and a policy of isolation are the wrong approach to tackling the challenges of the 21st century.",
 "Volt Germany": "Volt Germany",
 "Volt Europa": "Volt Europa",
 "Volt France": "Volt France",
 "Federal elections": "Federal Elections",
 "The time has come for the European generation.": "The time has come for the European generation.",
 "Considering the political challenges": "In the face of major political challenges and the end of the Merkel era, the 2021 federal election is a huge opportunity for all of us to initiate and co-create change. The time has come for a new generation in politics. A generation that is not defined by age, but by shared values and the vision of a better Europe: The #GenerationEurope!",
 "The Generation Europe thinks across borders": "The Generation Europe thinks and acts across borders.",
 "National parties reach their limits": "National parties are reaching their limits and yet national governments in the EU Council decide on the future direction of the EU. As a result, Europe is in a continuous process of negotiating national interests. Globalisation is bringing the world ever closer together. There is a need for policies that solve problems across borders.",
 "For the Generation Europe, Europe is the guarantee for piece and our future": "For the Generation Europe, Europe is the guarantee for peace and our future - then and now",
 "We put cooperation over isolation": "We put cooperation before isolation, no matter where someone comes from and how old they are. In Europe and beyond. That's what Generation Europe is all about!",
 "We're not evading change":"We do not close ourselves off to change, but strive for it actively and courageously. We seize opportunities and want to solve problems pragmatically.",
 "What does 'New politics' mean?": "What does 'new politics' mean?",
 "Pan-European": "Pan-European",
 "Volt thinks and acts european": "Volt thinks and acts European and makes policy across borders. Our European network and understanding are at the heart of our movement. We take a European perspective first and foremost; because we believe that the challenges of our time can only be solved in a European way.",
 "Evidence-based": "Evidence-based",
 "Volt's political positions and content": "Volt's policy positions and content are scientifically founded. In addition to best practices, we incorporate current scientific findings. We argue logically and coherently. We explain our policy positions and content in an understandable way. We make clear the assumptions on which our claims are based and illustrate them with examples.",
 "Integrative": "Integrative",
 "Volt wants to allow everyone": "Volt wants to enable active and accessible participation for all people who share our values. This means that volunteers and members can take on responsibility in concrete projects right from the start. We count on you, no matter how old you are, where you come from or how long you have been with us.",
 "Moving politics":"Moving politics",
 "Our candidates": "Our candidats",
 "Our programme": "Our programme",
 "We think like a party and act like a movement": "We think like a party and act like a movement. We don't just think from election to election. Real political change happens in the long term and on the ground.",
 "What does 'new Europe' mean?": "What does 'New Europe' mean?",
 "European Republic": "A European Republic: united // federal // reformed",
 "Our goal is one Europe": "Our goal is one Europe and one democracy: a European Republic that is united and democratically controlled by its citizens. For us, the creation of a federal European Republic is not an end in itself, but a means to solve the great challenges of our time together across national borders.",
 "The Generation Europe is united": "Generation Europe is united by diversity and shared values.",
 "Self-determined digitisation":"Self-determined digitisation: independent // secure // open",
 "Climate-protecting economy": "Climate-protecting economy: climate-neutral // entrepreneurial // social",
 "We are following a european approach":"We are taking a pan-European approach to climate issues, because climate change does not stop at borders. Our goal: We want to be climate neutral not only nationwide, but across Europe by 2040. We want to support entrepreneurs and companies across Europe who are committed to a climate-friendly market economy and make it the benchmark for their entrepreneurial development and technological innovation. So that the economy gets into the green figures!",
 "Restart Education":"Relaunch education: individual // lifelong // innovative",
 "We want nothing less than to restart education": "We stand for nothing less than a complete reboot of our education system that equips learners with core competencies for the digital century. This requires more cooperation of education policy at the federal level on the one hand, and more school autonomy on the other. However, our focus is always on the child and learning itself - regardless of age. Education should be as individual as our children!",
 "One society": "ONE society: integrating // solidarity // active",
 "We want to shape a society":"We want to shape ONE society that is resilient, cohesive and based on solidarity. For the time being, our health  care system must focus on the prevention of diseases and not on diseases alone. This is the only way to get health without a virus in the system itself! We become resilient as a society when we stick together. For us, solidarity means that you are covered by solidarity, no matter what path you want to take in your life. For us, solidarity also means that we actively stand up for those who come to us, that we integrate them and give them what every person deserves; a new home on safe paths. We all have a voice in this society. Let us use it for positive things, for more togetherness instead of against each other; against divisions, hatred, injustice and discrimination. We see ourselves as a society with equal opportunities for all.",
 "Your data are yours": "Your data is your property. We demand a self-determined European digital strategy that focuses on the benefits for citizens. The digital transformation must be pushed in all areas of our society so that it has a lasting impact on us and we are not left behind. For this, we have to invest, invest in an economy with a future!",
 "Why Volt?":"Why Volt?",
 "More Europe": "More Europe",
 "Volt now exists in all European countries.": "Volt is now present in all European countries. We have a common European programme that is also the focus of our respective national programmes. Even if EU citizens outside Germany are excluded from national elections like here in France, a vote for Volt Germany is also a vote for Volt France: a vote for more Europe and more cooperation.",
 "More integration": "More Integration",
 "Whether it's access to the labour market or freedom of movement": "Whether it's access to the labour market or freedom of movement, Europeans abroad are living the European idea. However, our democratic systems remain national in scope. The more we integrate across Europe and are excluded from national elections where we live, the more important it becomes to vote in elections in our home country and to give a vote for more Europe and more integration.",
 "More representation":"More Representation",
 "European parties have not been legally possible": "European parties and transnational lists are legally not possible until now. Therefore, Volt Europe has created national chapters and to try and represent the interests of European citizens. A vote for Volt Germany from abroad is therefore also a vote for Volt Europe and more representation.",
 "Support Volt Germany by": "Sponsor posters in your twinning or hometown",
 "Having a say instead of being excluded": "Having a say instead of being excluded",
 "Poster patronage": "Poster patronage",
 "Your Europe. Your Neighbourhood. Your Posters.": "Your Europe. Your Neighbourhood. Your Posters.",
 "Support the campaign": "Support the campaign",
 "Volt Germany is trying to cover the country in purple.": "Volt Germany is trying to cover the country in purple. This is not so easy for a small movement, so we need your help by being a poster patron! Donate to help making Volt visible in your hometown in Germany. Find out about your twinning cities in Germany and support Volt also be visible there during the election campaign",
 "List of twinning cities": "List of twinning cities",
 "There are plenty of options to support our campaign and every contribution is welcome.": "There are plenty of options to support our campaign and every contribution is welcome.",
 "© 2021 - Created by":"© 2021 - Created by",
 "Just as the right to vote": "Just as the right to vote in European Parliament elections and municipal elections in the country of residence were initiated by the European Union, access to the labour market and freedom of movement are also achievements of the European integration project. Europe is certainly not perfect, but many of the things we take for granted today - especially as Europeans abroad - are based on the European Union.",
 "We are witnessing every day": "We are witnessing every day how Europe is not a sure-fire project or is used as a scapegoat for unsuccessful national policies (also at the European level). As EU citizens abroad, we are excluded from essential political decisions where we live. This makes it all the more important to support pro-European parties in your home countries - preferably parties that are active across Europe with a common European agenda in all countries. In doing so, you can also support the European project.",
 "Donate to Volt Germany":"Donate to Volt Germany",
 "Become a Poster Patron":"Become a Poster Patron",
 "Poster Patron Progress":"Poster Patron Progress",
 "You should vote pro-European in your home country.":"You should vote pro-European in your home country.",
 "Become active yourself for a better Europe": "Become active yourself",
 "One original idea of Europe": "One founding idea of Europe was to preserve peace through cooperation across national borders. Whether it is city twinning, international friendships during an Erasmus stay abroad or the cooperation of companies from different countries in European research projects - the European idea is to forge links.",
 "The more we know each other": "The more we know each other, support each other and work together, the stronger this network of connections becomes. Whether on a political, associative or private level: as a European abroad you can make many of these connections yourself and thus contribute to a better Europe. Associations that foster town twinning, groups for international language and cultural exchange or the promotion of the European idea in French politics - every contribution matters and takes the European idea a step further.",
 "Get involved for more Europe!": "Get involved for more Europe!",
 "hosted on": "hosted on",
 "made with": "made with"
}
