{
 "Vote Without Borders": "Vote Sans Frontières",
 "German": "Allemand",
 "English": "Anglais",
 "French": "Français",
 "EU citizen living in France?": "Vous êtes citoyen européen et vous vivez en France ?",
 "So do you vote?": "Alors, votez-vous ?",
 "In France?": "Ici, en France ?",
 "At home?": "Dans votre pays d'origine ?",
 "Why bother?": "Pourquoi se soucier ?",
 "1. Can I vote?": "1. Ai-je le droit à voter ?",
 "European citizens can vote in municipal and European elections": "En France, les citoyens de l'UE peuvent participer uniquement aux élections municipales (les prochaines auront lieu en 2025) et aux élections européennes (les prochaines auront lieu en 2024). Les conditions :",
 "are at least 18 years old": "Avoir plus de 18 ans",
 "are an EU citizen": "être un citoyen de l'UE",
 "are a resident of France": "être résident en France",
 "have full civil and political rights": "jouir de ses droits civils et politiques",
 "More information": "Plus d'informations",
 "And if I'm a french citizen living abroad?": "Pour les citoyens français vivant à l'étranger",
 "To register on your commune's electorals lists":"Pour voter, vous devez vous inscrire sur la liste électorale de votre commune (il existe une liste pour chaque élection).",
 "2. What documents do I need?": "2. Comment s'inscrire ?",
 "The fastest way is online on": "En ligne sur",
 "with the following documents:": "avec les documents suivants :",
 "A copy of your Passport or Identity Card": "Une copie de carte nationale d'identité ou passeport ou titre de séjour",
 "Justicatif de Domicile": "Un justificatif de domicile",
 "A document verifiying your address such as a recent": "un document qui confirme votre adresse, tel qu'une",
 "electricity bill on your name": "facture d'électricité à votre nom",
 "other possibilities": "autres options",
 "Declaration of honor of having voting rights": "Une déclaration attestant que vous avez le droit de vote dans votre pays d'origine",
 "Online generator":"générateur de document",
 "or at your local":"ou dans votre",
 "Mairie":"Mairie",
 "Then you also need to complete the following forms:":"En ce cas, il faut également remplir les formulaires suivants :",
 "European Elections:":"Élections Européennes :",
 "Municipal Elections:":"Élections Municipales :",
 "in person or by mail": "à déposer sur place ou par la poste",
 "3. Is there a deadline?": "3. Y a-t-il une date limite ?",
 "Registration is possible until one month before an election,": "L'inscription est possible jusqu'à un mois avant une élection,",
 "but...": "mais...",
 "Why not start helping us today?": "Pourquoi ne pas commencer à s'impliquer dès aujourd'hui ?",
 "Sign the European Citizens Initiative": "Signez l'initiative citoyenne européenne pour obtenir le suffrage universel dans votre pays de résidence en Europe",
 "German Federal Elections": "Elections fédérales allemandes, le 26 Sep 2021",
 "In order to vote, you need to": "Pour voter, vous devez vous inscrire sur la liste électorale de la dernière commune où vous avez vécu en Allemagne. Conditions requises :",
 "German nationality and at least 18 years old": "Nationalité allemande et au moins 18 ans",
 "Lived at least 3 months in Germany during the last 25 years": "Avoir vécu au moins trois mois en Allemagne au cours des 25 dernières années.",
 "Or because of a personal and direct familiarity with and being affected by political conditions":"Ou (!) en raison d'une familiarité personnelle et directe avec les conditions politiques et d'être affecté par celles-ci", 
 "Examples": "des exemples",
 "The deadline (for receiving requests) for application is": "La date limite de réception des demandes est le",
 "September 5th, 2021": "5 Sep 2021",
 "Time left to register": "Délai restant pour s'inscrire :",
 "Reminder: 1 week left to register for German Federal elections. Info on www.votesansfrontieres.fr": "Rappel : Il reste 1 semaine pour que votre inscription pour participer aux élections fédérales arrive en Allemagne. Plus d'informations sur www.votesansfrontieres.fr",
 "Register now to participate in the elections": "Inscrivez vous dès maintenant pour participer aux élections !",
 "d": "j",
 "h": "h",
 "m": "m",
 "s": "s",
 "Timeline": "Calendrier",
 "Why vote for Volt in Germany?": "Pourquoi voter pour Volt Allemagne depuis la France ?",
 "Support Volt Germany by": "Parrainage des affiches pour votre ville jumelée ou de votre ville natale",
 "Why vote for Volt Germany in France?": "Pourquoi voter pour Volt Allemagne depuis la France ?",
 "Presenting Volt, the first paneuropean party": "Volt, le premier parti paneuropéen.",
 "Volt is presenting itself": "Nous presentons Volt",
 "Who are we?": "Qui sommes-nous ?",
 "Wir sind Volt. Eine": "Nous sommes Volt. Un mouvement et un parti paneuropéen. Volt a été fondé en 2017 - en réaction et en tant que contre-mouvement actif à la hausse du nationalisme et du populisme à travers de l'Europe. Nous existons parce que nous sommes convaincus que les grands défis du 21ème siècle ne peuvent être résolus que si nous agissons ensemble au-delà des frontières. Dans une Europe où tous les hommes ont les mêmes opportunités de développer leur plein potentiel. Une Europe qui s'efforce d'atteindre les normes les plus élevées en matière de développement humain, social, environnemental et technologique.",
 "What is our vision?":"Quelle est notre vision ?",
 "Volt's longterm vision is": "La vision à long terme de Volt est de créer une Europe fédérale et unie avec un gouvernement européen commun, un premier ministre élu par le Parlement et un président. La base de ce projet est une Constitution européenne légitimée conjointement par les citoyens européens. Nous travaillons à cette vision avec un programme européen à tous les niveaux et dans tous les pays d'Europe. Pour nous, la création d'une république européenne fédérale n'est pas une fin en soi, mais un moyen de résoudre ensemble les grands défis de notre temps par-delà les frontières nationales.",
 "What kind of party is Volt?": "Quel type de parti est Volt ?",
 "Volt is a European party.": "Volt est un parti européen !",
 "First and foremeost": "Avant tout, nous nous engageons pour l'unification européenne et la coopération transfrontalière à tous les niveaux ! Nous voulons réformer l'Union européenne afin qu'elle puisse agir au-delà des frontières. Nous nous opposons fermement à toute forme de populisme et de nationalisme.",
 "We are pragmatic and progressiv": "Nous nous considérons comme pragmatiques et progressistes.",
 "This means we do not strictly": "Cela signifie que nous ne suivons pas strictement une idéologie, mais que nous recherchons toujours les meilleures solutions. Nous combinons les éléments sociaux, libéraux et écologiques. Nous sommes convaincus que les efforts nationaux unilatéraux et une politique d'isolement sont la fausse bonne approche pour relever les défis du 21e siècle.",
 "Volt Germany": "Volt Allemagne",
 "Volt Europa": "Volt Europa",
 "Volt France": "Volt France",
 "Federal elections": "Les élections fédérales",
 "Why Volt?":"Pourquoi Volt ?",
 "The time has come for the European generation.": "L'heure est à la Génération Europe.",
 "Considering the political challenges": "Face à des défis politiques majeurs et la fin de la régence Merkel, les élections fédérales de 2021 sont une énorme opportunité pour nous tous d'initier et de cocréer un changement. Le temps est venu pour une nouvelle génération en politique. Une génération qui ne se définit pas par l'âge, mais par des valeurs communes et la vision d'une Europe meilleure : La #GénérationEurope !",
 "The Generation Europe thinks across borders": "La Génération Europe pense et agit à travers des frontières.",
 "National parties reach their limits": "Les partis nationaux atteignent leurs limites et pourtant les gouvernements nationaux, au sein du Conseil de l'UE, décident de l'orientation future de l'UE. Par conséquent, l'Europe se trouve dans un processus continu de négociation des intérêts nationaux. La mondialisation rapproche de plus en plus le monde. Il faut des politiques qui résolvent les problèmes au-delà des frontières.",
 "For the Generation Europe, Europe is the guarantee for piece and our future": "Pour la Génération Europe, l'Europe est la garantie de la paix et de notre avenir - hier et aujourd'hui.",
 "We're not evading change":"Nous ne nous fermons pas au changement, mais nous le recherchons activement et courageusement. Nous saisissons les opportunités et voulons résoudre les problèmes de manière pragmatique.",
 "The Generation Europe is united":"La Génération Europe est unie par la diversité et des valeurs communes.",
 "We put cooperation over isolation": "Nous faisons passer la coopération avant l'isolation, peu importe d'où vient la personne, quel que soit son âge. En Europe et au-delà. C'est ça, la Génération Europe !",
 "What does 'New politics' mean?": "Que signifie 'nouvelle politique' ?",
 "Pan-European": "Paneuropéen",
 "Volt thinks and acts european": "Volt pense et agit à l'échelle européenne et définit des politiques par-delà les frontières. Notre réseau et notre vision européen sont au cœur de notre mouvement. Nous adoptons avant tout une perspective européenne, car nous pensons que les défis de notre époque ne peuvent être résolus qu'à l'échelle européenne.",
 "Evidence-based": "Fondé sur des preuves",
 "Volt's political positions and content": "Les positions politiques et le contenu de Volt sont scientifiquement fondés. En plus des meilleures pratiques, nous intégrons les découvertes scientifiques actuelles. Nous argumentons de manière logique et cohérente. Nous expliquons nos positions politiques et notre contenu de manière compréhensible. Nous exposons clairement les hypothèses sur lesquelles reposent nos affirmations et les illustrons par des exemples.",
 "Volt wants to allow everyone": "Volt veut permettre une participation active et accessible à toutes les personnes qui partagent nos valeurs. Cela signifie que les volontaires et les membres peuvent prendre des responsabilités dans des projets concrets dès le départ. Nous comptons sur vous, quel que soit votre âge, votre origine ou votre ancienneté.",
 "Integrative": "Intégrative",
 "Moving politics":"Politique de mouvement",
 "Our candidates": "Nos candidat.e.s",
 "Our programme": "Notre programme",
 "We think like a party and act like a movement": "Nous pensons comme un parti et agissons comme un mouvement. Nous ne pensons pas seulement d'une élection à l'autre. Le véritable changement politique se produit sur le long terme et sur le terrain.",
 "What does 'new Europe' mean?": "Que signifie la 'Nouvelle Europe' ?",
 "European Republic": "Une république européenne : unie // fédérale // réformée",
 "Our goal is one Europe": "Notre objectif est une Europe et une démocratie : une République européenne unie et démocratiquement contrôlée par ses citoyens. Pour nous, la création d'une République européenne fédérale n'est pas une fin en soi, mais un moyen de résoudre ensemble les grands défis de notre époque par-delà les frontières nationales.",
 "Self-determined digitisation":"Le digitalisation autodéterminée : indépendante // sécurisée // ouverte",
 "Your data are yours": "Vos données sont votre affaire. Nous exigeons une stratégie numérique européenne autodéterminée qui se concentre sur les avantages pour les citoyens. La transformation numérique doit être poussée dans tous les domaines de notre société afin qu'elle ait un impact durable sur nous et que nous ne soyons pas laissés pour compte. Pour cela, il faut investir, investir dans une économie d'avenir !",
 "Climate-protecting economy": "Une économie respectueuse du climat : climatiquement neutre // entrepreneuriale // sociale",
 "We are following a european approach": "Nous adoptons une approche paneuropéenne en matière de climat, car le changement climatique ne s'arrête pas aux frontières. Notre objectif : la neutralité climatique, non seulement à l'échelle nationale, mais aussi dans toute l'Europe d'ici 2040. Nous voulons soutenir les entrepreneurs et les entreprises de toute l'Europe qui s'engagent en faveur d'une économie de marché respectueuse du climat et en faire la référence pour leur développement entrepreneurial et leur innovation technologique. Pour que l'économie entre dans les chiffres verts !",
 "Restart Education":"L'éducation du nouveau départ : individuelle // tout au long de la vie // innovante",
 "We want nothing less than to restart education": "Nous ne voulons rien d'autre qu'un redémarrage complet de notre système éducatif afin de doter les élèves des compétences essentielles pour le siècle numérique. Cela nécessite une plus grande coopération de la politique éducative au niveau fédéral d'une part, et une plus grande autonomie des écoles d'autre part. Toutefois, notre attention se porte toujours sur l'enfant et l'apprentissage lui-même, quel que soit son âge. L'éducation doit être aussi individuelle que nos enfants !",
 "One society": "UNE société : intégration // solidarité // active",
 "We want to shape a society": "Nous voulons façonner UNE société qui soit résiliente, cohésive et solidaire. Pour l'instant, notre système de santé doit se concentrer sur la prévention des maladies et non sur les maladies seules. C'est la seule façon d'obtenir la santé sans virus dans le système lui-même ! Nous devenons résilients en tant que société lorsque nous sommes solidaires. Pour nous, la solidarité signifie que vous êtes couvert, quel que soit le chemin que vous voulez prendre dans votre vie. Pour nous, la solidarité signifie également que nous défendons activement ceux qui viennent, que nous les intégrons et leur donnons ce que toute personne mérite : un nouveau domicile sur des chemins sans danger. Nous avons tous une voix dans cette société. Utilisons-la pour des choses positives, pour plus d'unité au lieu de nous opposer les uns aux autres ; contre les divisions, la haine, l'injustice et la discrimination. Nous nous voyons comme une société avec des chances égales pour tous.",
 "Having a say instead of being excluded": "Avoir son mot à dire au lieu d'être exclu",
 "More Europe": "Plus d'Europe",
 "Volt now exists in all European countries.": "Volt est désormais présent dans tous les pays européens. Nous avons un programme européen commun qui est également au centre de nos programmes nationaux respectifs. Même si les citoyens de l'UE en dehors de l'Allemagne sont exclus des élections nationales comme ici en France, un vote pour Volt en Allemagne est aussi un vote pour Volt en France : un vote pour plus d'Europe et plus de coopération.",
 "More integration": "Plus d'integration",
 "Whether it's access to the labour market or freedom of movement": "Qu'il s'agisse de l'accès au marché du travail ou de la liberté de mouvement, les Européens vivant à l'étranger vivent l'idée européenne. Cependant, nos systèmes démocratiques restent nationaux. Plus nous nous intégrons en Europe et sommes exclus des élections nationales dans notre pays de résidence, plus il devient important de voter aux élections dans notre pays d'origine et de donner un vote pour plus d'Europe et plus d'intégration.",
 "More representation":"Plus de représentation",
 "European parties have not been legally possible": "Les partis européens et les listes transnationales ne sont pas légalement possibles jusqu'à présent. C'est pourquoi Volt Europe a créé des chapitres nationaux pour essayer de représenter les intérêts des citoyens européens. Un vote pour Volt Allemagne depuis l'étranger est donc aussi un vote pour Volt Europe et plus de représentation.",
 "© 2021 - Created by": "© 2021 - Créé par",
 "hosted on": "site hébergé sur",
 "made with": "créé avec"
}

 

