{
 "Vote Without Borders": "Vote Sans Frontières",
 "German": "Allemand",
 "English": "Anglais",
 "French": "Français",
 "EU citizen living in France?": "Vous êtes citoyen européen et vous vivez en France ?",
 "So do you vote?": "Alors, votez-vous ?",
 "In France?": "Ici, en France ?",
 "At home?": "Dans votre pays d'origine ?",
 "Why bother?": "Pourquoi se soucier ?",
 "1. Can I vote?": "1. Ai-je le droit à voter ?",
 "European citizens can vote in municipal and European elections": "En France, les citoyens de l'UE peuvent participer uniquement aux élections municipales (les prochaines auront lieu en 2025) et aux élections européennes (les prochaines auront lieu en 2024). Les conditions :",
 "are at least 18 years old": "Avoir plus de 18 ans",
 "are an EU citizen": "être un citoyen de l'UE",
 "are a resident of France": "être résident en France",
 "have full civil and political rights": "jouir de ses droits civils et politiques",
 "More information": "Plus d'informations",
 "And if I'm a french citizen living abroad?": "Pour les citoyens français vivant à l'étranger",
 "To register on your commune's electorals lists":"Pour voter, vous devez vous inscrire sur la liste électorale de votre commune (il existe une liste pour chaque élection).",
 "2. What documents do I need?": "2. Comment s'inscrire ?",
 "The fastest way is online on": "En ligne sur",
 "with the following documents:": "avec les documents suivants :",
 "A copy of your Passport or Identity Card": "Une copie de carte nationale d'identité ou passeport ou titre de séjour",
 "Justicatif de Domicile": "Un justificatif de domicile",
 "A document verifiying your address such as a recent": "un document qui confirme votre adresse, tel qu'une",
 "electricity bill on your name": "facture d'électricité à votre nom",
 "other possibilities": "autres options",
 "Declaration of honor of having voting rights": "Une déclaration attestant que vous avez le droit de vote dans votre pays d'origine",
 "Online generator":"générateur de document",
 "or at your local":"ou dans votre",
 "Mairie":"Mairie",
 "Then you also need to complete the following forms:":"En ce cas, il faut également remplir les formulaires suivants :",
 "European Elections:":"Élections Européennes :",
 "Municipal Elections:":"Élections Municipales :",
 "in person or by mail": "à déposer sur place ou par la poste",
 "3. Is there a deadline?": "3. Y a-t-il une date limite ?",
 "Registration is possible until one month before an election,": "L'inscription est possible jusqu'à un mois avant une élection,",
 "but...": "mais...",
 "Why not start helping us today?": "Pourquoi ne pas commencer à s'impliquer dès aujourd'hui ?",
 "Sign the European Citizens Initiative": "Signez l'initiative citoyenne européenne pour obtenir le suffrage universel dans votre pays de résidence en Europe",
 "German Federal Elections": "Elections fédérales allemandes, le 26 Sep 2021",
 "In order to vote, you need to": "Pour voter, vous devez vous inscrire sur la liste électorale de la dernière commune où vous avez vécu en Allemagne. Conditions requises :",
 "German nationality and at least 18 years old": "Nationalité allemande et au moins 18 ans",
 "Lived at least 3 months in Germany during the last 25 years": "Avoir vécu au moins trois mois en Allemagne au cours des 25 dernières années.",
 "Or because of a personal and direct familiarity with and being affected by political conditions":"Ou (!) en raison d'une familiarité personnelle et directe avec les conditions politiques et d'être affecté par celles-ci", 
 "Examples": "des exemples",
 "The deadline (for receiving requests) for application is": "La date limite de réception des demandes est le",
 "September 5th, 2021": "5 Sep 2021",
 "Time left to register": "Délai restant pour s'inscrire :",
 "Reminder: 1 week left to register for German Federal elections. Info on www.votesansfrontieres.fr": "Rappel : Il reste 1 semaine pour que votre inscription pour participer aux élections fédérales arrive en Allemagne. Plus d'informations sur www.votesansfrontieres.fr",
 "Register now to participate in the elections": "Inscrivez vous dès maintenant pour participer aux élections !",
 "d": "j",
 "h": "h",
 "m": "m",
 "s": "s",
 "Timeline": "Calendrier",
 "© 2021 - Created by": "© 2021 - Créé par",
 "hosted on": "site hébergé sur",
 "made with": "créé avec"
}

 

