{
 "Vote Without Borders": "Wählen ohne Grenzen",
 "German": "Deutsch",
 "English": "Englisch",
 "French": "Französisch",
 "EU citizen living in France?": "Sie sind EU Bürger und leben in Frankreich?",
 "So do you vote?": "Und wählen Sie noch?",
 "In France?": "Hier in Frankreich?",
 "At home?": "Zu Hause?",
 "Why bother?": "Warum die Mühe?",
 "1. Can I vote?": "1. Kann ich wählen?",
 "European citizens can vote in municipal and European elections": "EU Bürger können in Frankreich nur an Kommunalwahlen (nächste Wahl 2025) und Europawahlen (nächste Wahl 2024) teilnehmen. Voraussetzungen:",
 "are at least 18 years old": "Älter als 18 Jahre",
 "are an EU citizen": "EU Bürger",
 "are a resident of France": "Wohnsitz in Frankreich",
 "have full civil and political rights": "Uneingeschränkte zivile und bürgerliche Rechte",
 "More information": "Weitere Infos",
 "And if I'm a french citizen living abroad?": "Für Franzosen im Ausland",
 "To register on your commune's electorals lists":"Um zu wählen, muss man im Wahlregister seiner Kommune eingeschrieben sein (es gibt ein Register für jede Wahl).",
 "2. What documents do I need?": "2. Wie kann ich mich registrieren?",
 "The fastest way is online on": "Am Einfachsten auf",
 "with the following documents:":"mit den folgenden Unterlagen:",
 "A copy of your Passport or Identity Card": "Kopie Personalausweis, Reisepass oder Wohnberechtigungsscheins",
 "Justicatif de Domicile": "Aufenthaltsbestätigung (Justificatif de domicile)",
 "A document verifiying your address such as a recent": "eine Bestätigung des Wohnsitzes, normalerweise",
 "electricity bill on your name": "eine Stromrechnung auf Ihren Namen",
 "other possibilities": "andere Möglichkeiten",
 "Declaration of honor of having voting rights": "Eine Erklärung, dass man im Heimatland wahlberechtigt ist",
 "Online generator":"hier online erstellen",
 "or at your local":"oder beim örtlichen",
 "Mairie":"Rathaus",
 "Then you also need to complete the following forms:":"Dann müssen ebenso die folgenden Formulare ausgefüllt werden:", 
 "European Elections:":"Europawahlen:",
 "Municipal Elections:":"Kommunalwahlen:",
 "in person or by mail": "persönlich abgeben oder per Post",
 "3. Is there a deadline?": "3. Gibt es einen Anmeldefrist?",
 "Registration is possible until one month before an election,": "Nein, die Registrierung ist gewöhnlich bis einen Monat vor der jeweiligen Wahl möglich,",
 "but...": "aber...",
 "Why not start helping us today?":"Warum sich nicht schon heute engagieren?",
 "Sign the European Citizens Initiative": "Unterzeichnen Sie die Europäische Bürgerinitiative für uneingeschränktes Wahlrecht in dem EU Staat, in dem Sie leben",
 "German Federal Elections": "Bundestagswahl Deutschland, 26.09.2021",
 "In order to vote, you need to": "Um an der Bundestagswahl teilzunehmen, muß man sich im Wählerverzeichnis der Gemeinde in Deutschland registrieren, in der man zuletzt gelebt hat. Vorraussetzungen:",
 "German nationality and at least 18 years old": "Deutsche Staatsbürgerschaft und mindestens 18 Jahre alt",
 "Lived at least 3 months in Germany during the last 25 years": "Mindestens 3 Monate während der letzten 25 Jahre in Deutschland gelebt",
 "Or because of a personal and direct familiarity with and being affected by political conditions": "Oder (!) persönliche und direkte Vertrautheit mit politischen Gegebenheiten, von denen man direkt betroffen ist",
 "Examples": "Beispielfälle",
 "The deadline (for receiving requests) for application is": "Anmeldeschluß (Posteingang) für Anträge ist der",
 "September 5th, 2021": "5. September 2021",
 "Timeline": "Zeitplan",
 "Time left to register": "Verbleibende Zeit:",
 "d": "t",
 "h": "s",
 "m": "m",
 "s": "s",
 "Reminder: 1 week left to register for German Federal elections. Info on www.votesansfrontieres.fr": "Erinnerung: In 7 Tagen müssen Anmeldungen zur Teilnahme an der Bundestagswahl in Deutschland eintreffen. Infos auf www.votesansfrontieres.fr",
 "Register now to participate in the elections": "Jetzt Wahlantrag ausfüllen um an der Wahl teilzunehmen!",
 "Support Volt Germany by": "Patenschaft für Poster in Heimat- und Twinningstädten",
 "Why vote for Volt in Germany?": "Warum in Frankreich für Volt Deutschland stimmen?",
 "Why vote for Volt Germany in France?": "Warum Volt Deutschland in Frankreich wählen?",
 "Presenting Volt, the first paneuropean party": "Volt, die erste paneuropäische Partei.",
 "Volt is presenting itself": "Volt stellt sich vor",
 "Who are we?": "Wer sind wir?",
 "Wir sind Volt. Eine": "Wir sind Volt. Eine paneuropäische Bewegung und Partei. Wir haben uns 2017 gegründet - als Reaktion und aktive Gegenbewegung zum erstarkenden Nationalismus und Populismus. Wir existieren, weil wir davon überzeugt sind, dass die großen Herausforderungen des 21. Jahrhunderts nur gelöst werden können, wenn wir über Grenzen hinweg gemeinsam handeln. In einem Europa, in dem alle Menschen die gleichen Chancen haben, ihr Potential voll zu entfalten. Ein Europa, das nach den höchsten Standards menschlicher, sozialer, ökologischer und technischer Entwicklung strebt.",
 "What is our vision?": "Was ist unsere Vision?",
 "Volt's longterm vision is": "Volts langfristige Vision ist, ein föderales, geeintes Europa mit einer gemeinsamen europäischen Regierung, einem*einer durch das Parlament gewählten Premierminister*in und einem*einer Präsident*in zu schaffen. Grundlage dafür ist eine von den europäischen Bürger*innen gemeinsam legitimierte Europäische Verfassung. Für diese Vision setzen wir uns mit einem europäischen Programm auf allen Ebenen und in allen Ländern Europas ein. Die Schaffung einer föderalen Europäischen Republik ist für uns kein Selbstzweck, sondern ein Mittel, um die großen Herausforderungen unserer Zeit gemeinsam über Landesgrenzen hinweg zu lösen.",
 "What kind of party is Volt?": "Was für eine Partei ist Volt?",
 "Volt is a European party.": "Volt ist eine Europa Partei!",
 "We are pragmatic and progressiv": "Wir verstehen uns als pragmatisch und progressiv.",
 "This means we do not strictly": "Dass bedeutet: wir folgen nicht strikt einer Ideologie, sondern suchen stets nach den besten Lösungen. Bei uns sind soziale, liberale und grüne Aspekte vereint. Wir sind überzeugt: Nationale Alleingänge und eine Politik der Abschottung sind der falsche Weg, um die Herausforderungen des 21. Jahrhunderts anzugehen.",
 "Volt Germany": "Volt Deutschland",
 "Volt Europa": "Volt Europa",
 "Volt France": "Volt Frankreich",
 "Federal Elections": "Bundestagswahl",
 "Why Volt?":"Warum Volt?",
 "The time has come for the European generation.": "Die Zeit ist reif für die Generation Europa.",
 "Considering the political challenges": "Angesichts großer politischer Herausforderungen und dem Ende der Ära Merkel ist die Bundestagswahl 2021 eine riesige Chance für uns alle, Wandel anzustoßen und mitzugestalten. Die Zeit ist reif für eine neue Generation in der Politik. Eine Generation, die sich nicht durch das Alter definiert, sondern durch gemeinsame Werte und die Vision eines besseren Europa: Die #GenerationEuropa!",
 "The Generation Europe thinks across borders": "Die Generation Europa denkt und handelt über Grenzen hinweg.",
 "National parties reach their limits": "Nationale Parteien stoßen an ihre Grenzen und doch entscheiden nationale Regierungen im EU-Rat über die Zukunftsausrichtung der EU. Dadurch befindet sich Europa in einem kontinuierlichen Aushandlungsprozess nationaler Interessen. Durch die Globalisierung rückt die Welt immer näher zusammen. Es bedarf einer Politik, die Probleme grenzübergreifend löst.",
 "First and foremeost": "In erster Linie setzen wir uns für europäische Einigung und grenzübergreifende Zusammenarbeit auf allen Ebenen ein! Wir wollen die europäischen Union reformieren damit sie grenzübergreifend handlungsfähig wird. Wir stehen entschieden gegen jegliche Form von Populismus und Nationalismus.",
 "For the Generation Europe, Europe is the guarantee for piece and our future": "Für die Generation Europa ist Europa unser Frieden und unsere Zukunft - damals wie heute.",
 "We're not evading change":"Wir verschließen uns nicht vor Veränderung, sondern streben sie aktiv und mutig an. Wir ergreifen Chancen und wollen Probleme pragmatisch lösen.",
 "The Generation Europe is united": "Die Generation Europa ist vereint durch Vielfalt und gemeinsame Werte.",
 "What does 'New politics' mean?": "Was bedeutet 'Neue Politik'?",
 "Pan-European": "Paneuropäisch",
 "Volt thinks and acts european": "Volt denkt und handelt europäisch und macht Politik über Grenzen hinweg. Unser europäisches Netzwerk und Verständnis sind das Herzstück unserer Bewegung. Wir nehmen zuallererst eine europäische Perspektive ein; denn wir glauben, dass die Herausforderungen unserer Zeit nur europäisch gelöst werden können.",
 "Evidence-based": "Evidenzbasiert",
 "Volt's political positions and content": "Volts politische Positionen und Inhalte sind wissenschaftlich fundiert. Neben Best Practices beziehen wir aktuelle wissenschaftliche Erkenntnisse ein. Wir argumentieren logisch und kohärent. Wir erklären unsere politischen Positionen und Inhalte verständlich. Wir machen die Annahmen deutlich, auf denen unsere Forderungen beruhen, und veranschaulichen sie mit Beispielen.",
 "Integrative": "Integrativ",
 "Volt wants to allow everyone": "Volt möchte allen Menschen, die unsere Werte teilen, eine aktive und barrierefreie Mitbestimmung ermöglichen. Dazu gehört, dass Volunteers und Mitglieder von Anfang an Verantwortung in konkreten Projekten übernehmen können. Wir bauen auf euch, ganz egal wie alt ihr seid, wo ihr herkommt und wie lange ihr schon dabei seid.",
 "Moving politics":"Bewegungspolitik",
 "Our candidates": "Unsere Kandidaten*innen",
 "Our programme": "Unser Programm",
 "We think like a party and act like a movement": "Wir denken wie eine Partei und handeln wie eine Bewegung. Wir denken nicht nur von Wahl zu Wahl. Echter politischer Wandel passiert langfristig und vor Ort.",
 "What does 'new Europe' mean?": "Was bedeutet 'Neues Europa'?",
 "European Republic": "Europäische Republik: vereint // föderal // reformiert",
 "Our goal is one Europe": "Unser Ziel ist ein Europa und eine Demokratie: Eine Europäische Republik, die von ihren Bürger*innen vereint gestaltet und demokratisch kontrolliert wird. Die Schaffung einer föderalen Europäischen Republik ist für uns kein Selbstzweck, sondern ein Mittel, um die großen Herausforderungen unserer Zeit gemeinsam über Landesgrenzen hinweg zu lösen.",
 "We put cooperation over isolation": "Wir stellen Zusammenarbeit vor Abschottung, egal woher jemand kommt, wie alt er*sie ist. In Europa und darüber hinaus. Das macht die Generation Europa aus!",
 "Self-determined digitisation":"Selbstbestimmte Digitalisierung: unabhängig // sicher // offen",
 "Your data are yours": "Deine Daten sind Dein Ding. Wir fordern eine selbstbestimmte europäische Digitalstrategie, die den Nutzen für Bürger*innen im Fokus hat. Die digitale Transformation muss in allen Bereichen unserer Gesellschaft angeschoben werden, damit sie uns nachhaltig prägt und wir nicht abgehängt werden. Dafür müssen wir investieren, investieren in eine Wirtschaft mit Zukunft!",
 "Climate-protecting economy": "Klimaschützende Wirtschaft: klimaneutral // unternehmerisch // sozial",
 "We are following a european approach":"Wir fahren in Sachen Klima einen gesamteuropäischen Ansatz, denn der Klimawandel macht nicht an Grenzen halt. Unser Ziel: Wir wollen nicht nur bundesweit, sondern europaweit bis 2040 klimaneutral sein. Wir wollen europaweit die Unternehmer*innen und Unternehmen unterstützen, die sich zu einer klimaschützenden Marktwirtschaft bekennen und sie zum Maßstab ihrer unternehmerischen Entwicklung und technologischen Innovation machen. Damit die Wirtschaft in die grünen Zahlen kommt!",
 "Restart Education":"Neustart Bildung: individuell // lebenslang // innovativ",
 "We want nothing less than to restart education": "Wir stehen für nicht weniger als einen kompletten Neustart unseres Bildungssystems, das Lernende mit Kernkompetenzen für das digitale Jahrhundert ausstattet. Hierfür bedarf es einerseits mehr Kooperation der Bildungspolitik auf der Bundesebene, andererseits mehr Schulautonomie. Im Vordergrund steht bei uns jedoch immer das Kind und das Lernen an sich - unabhängig vom Alter. Bildung: So individuell wie unsere Kinder!",
 "One society": "EINE Gesellschaft: integrierend // solidarisch // aktiv",
 "We want to shape a society": "Wir möchten EINE Gesellschaft gestalten, die widerstandsfähig ist, zusammenhält und solidarisch ist. Dafür muss vorerst unser Gesundheitssystem auf Prävention der Krankheiten und nicht auf Krankheiten allein setzen. Nur so kriegen wir Gesundheit ohne einen Virus im System! Widerstandsfähig werden wir als Gesellschaft, wenn wir zusammenhalten. Solidarität bedeutet für uns, dass Du solidarisch abgesichert bist, egal welchen Weg Du in Deinem Leben gehen möchtest. Solidarität bedeutet für uns auch, dass wir uns aktiv für die einsetzen, die neu zu uns kommen, dass wir sie integrieren und ihnen das geben, was jeder Mensch verdient hat; ein neues Zuhause auf sicheren Wegen. Wir alle haben in dieser Gesellschaft eine Stimme. Lasst sie uns einsetzen für Positives, für mehr Miteinander statt Gegeneinander; gegen Spaltungen, Hass, Ungerechtigkeit und Diskriminierung. Wir verstehen uns als Eine Gesellschaft mit gleichen Chancen für Alle.",
 "More Europe": "Mehr Europa",
 "Volt now exists in all European countries.": "Volt gibt es mittlerweile in allen europäischen Ländern. Wir haben ein gemeinsames europäisches Programm, dass auch Schwerpunkt unserer jeweiligen nationalen Programme ist. Selbst wenn man als EU Bürger außerhalb Deutschlands von nationalen Wahlen wie hier in Frankreich ausgeschlossen ist, ist eine Stimme für Volt Deutschland auch eine Stimme für Volt Frankreich: eine Stimme für mehr Europa und mehr Zusammenarbeit.",
 "More integration": "Mehr Integration",
 "Whether it's access to the labour market or freedom of movement": "Egal ob Zugang zum Arbeitsmarkt oder Freizügigkeit - Europäer im Ausland leben die europäische Idee. Unsere demokratischen Systeme sind jedoch weiterhin national geprägt. Je weiter wir uns in Europa integrieren und von nationalen Wahlen am Aufenthaltsort ausgeschlossen sind, desto wichtiger wird die Teilnahme an Wahlen im Heimatland und eine Stimme für mehr Europa und mehr Integration.",
 "More representation":"Mehr Repräsentation",
 "European parties have not been legally possible": "Europäische Parteien und transnationale Listen sind rechtlich bisher nicht möglich. Deshalb hat Volt Europa nationale Ableger gegründet und versucht, die Interessen europäischer Bürger zu vertreten. Eine Stimme für Volt Deutschland aus dem Ausland ist somit auch eine Stimme für Volt Europa und mehr Repräsentation.",
 "© 2021 - Created by": "© 2021 - Bereitgestellt von",
 "Having a say instead of being excluded": "Mittendrin statt nicht dabei",
 "hosted on": "gehosted auf",
 "made with": "erstellt mit"
}

